
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"25.title" = "Celda de texto";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle video"; ObjectID = "47"; */
"47.ibExternalAccessibilityDescription" = "activar/desactivar video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle mute"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "activar/desactivar silencio";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "colgar";

/* Class = "NSButton"; ibShadowedToolTip = "Hang Up"; ObjectID = "96"; */
"96.ibShadowedToolTip" = "Colgar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "conversation name"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "nombre del chat";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "99"; */
"99.title" = "Etiqueta";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "100"; */
"100.title" = "Etiqueta";
